[
  "table-editor-obsidian",
  "truth-table-gen",
  "obsidian-banners",
  "obsidian-icon-folder",
  "novel-word-count",
  "editing-toolbar",
  "code-styler",
  "find-unlinked-files",
  "obsidian-linter",
  "automatic-table-of-contents",
  "better-word-count",
  "wikilinks-to-mdlinks-obsidian",
  "templater-obsidian"
]